{
    "Faire preuve d’autonomie" : "Capacité à prendre en charge son activité sans devoir être encadrée de façon continue (le cas échéant, à solliciter les autres acteurs de l'entreprise).",
    "Faire preuve de rigueur et de précision" : "Capacité à réaliser des tâches en suivant avec exactitude les règles, les procédures, les instructions qui ont été fournies, sans réaliser d’erreur et à transmettre clairement des informations. Se montrer ponctuel et respectueux des règles de savoir-vivre usuelles.",
"Travailler en équipe " : "Capacité à réaliser des tâches en suivant avec exactitude les règles, les procédures, les instructions qui ont été fournies, sans réaliserd’erreur et à transmettre clairement des informations. Se montrer ponctuel et respectueux des règles de savoir-vivre usuelles.",
"Organiser son travail selon les priorités et les objectifs": "Capacité à travailler et à se coordonner avec les autres au sein de l’entreprise pour réaliser les objectifs fixés.",
"Faire preuve de réactivité" : "Capacité à réagir rapidement face à des évènements et à des imprévus, en hiérarchisant les actions, en fonction de leur degré d’urgence/ d’importance.",
"S’adapter aux changements" : "Capacité à s’adapter à des situations variées, à réagir ",
"Être à l’écoute" : "Capacité à planifier, prioriser, anticiper des actions, en tenant compte des moyens, des ressources, des objectifs et du calendrier pour lesréaliser.à l’imprévu, gérer l’incertitude pour s’ajuster à des organisations, des collectifs detravail, des habitudes, des valeurs propres à l’entreprise.",
"Prendre des initiatives et être force de proposition": "Capacité à initier, imaginer des propositions nouvelles pour résoudre les problèmes identifiés ou améliorer une situation. Être proactif.",
"Gérer son stress" : "Capacité à garder le contrôle de soi pour agir efficacement face à des situations irritantes, imprévues, stressantes.",
"Faire preuve de persévérance": "Capacité à maintenir son effort jusqu’à l’achèvement complet d’une tâche quels que soient les imprévus, les obstacles de réalisationrencontrés.",   
"Faire preuve de curiosité": "Capacité à aller chercher au-delà de ce qui est donné à voir, à s’ouvrir sur la nouveauté et à investiguer pour comprendre et agir de façonappropriée.",
"Faire preuve de créativité, d’inventivité": "Capacité à créer, imaginer quelque chose de nouveau (nouveau produit, nouvelle solution, …).",
"Avoir le sens du service": "Capacité à identifier (voire anticiper) les besoins des usagers, clients (internes et externes) et à apporter une réponse adaptée afin de lessatisfaire.",
"Respecter ses engagements,assumer ses responsabilités": "Capacité à engager sa responsabilité pour atteindre un objectif clairement exprimé et à signaler les éventuels freins à lever pouratteindre l’objectif.",
"Inspirer, donner du sens": "Capacité à transmettre un message afin de susciter la réflexion et guider l'action.",
"Faire preuve de leadership": "Capacité à mobiliser une équipe/des interlocuteurs et à les entraîner dans la poursuite d’un objectif partagé."
}



