{"Growth hacking": " Les missions Le growth hacker utilise tous les canaux de communication digitale pour arriver à son objectif : la croissance. C'est un profil très agile qui fait appel à des compétences assez diversifiées. Ses missions principales sont les suivantes :  Mettre en place une stratégie d'acquisition afin d'augmenter le trafic sur un site internet : référencement natuel (SEO), payant (SEA), réseaux sociaux Piloter des campagnes marketing (emailing, campagne de publicité) pour séduire de nouveaux utilisateurs Effectuer des tests (A/B testing) pour cibler la meilleure stratégie Analyser les données et le trafic  Le growth hacker appuie sa stratégie marketing sur le framework AARRR :  Acquisition : attirer des visiteurs / de potentiels clients Activation : transformer ces visiteurs en utilisateurs Retention : faire revenir les visiteurs, les fidéliser Referral : transformer les utilisateurs en ambassadeurs Revenus : optimiser les ventes, maximiser les conversions  Ce métier s'exerce principalement dans les startups. On retrouve aussi des growth hackers au sein des agences web et en freelance. ", 
"Système et réseaux": " Les missions Les experts réseaux créent, installent et paramètrent un réseau informatique et veillent à la sécurité et à la sauvegarde des données sur ce réseau. Les principales missions d'un spécialiste réseau sont les suivantes :  Agir en cas de panne Mettre à jour l’activité du réseau et le contrôler de façon régulière Diagnostiquer et résoudre les dysfonctionnements Gestions des outils selon les besoins des collaborateurs (hardware/software). Créer, installer et paramétrer le réseau informatique Aider les collaborateurs en cas de problèmes informatiques  Ce dernier peut travailler directement en interne au sein d'une entreprise ou dans une SS2I.Que ce soit un administrateur, des techniciens, des spécialistes ou encore des ingénieurs, ils doivent avoir une connaissance approfondie des bases de données, mais également des systèmes d'exploitation (Windows, Linux etc.) Les missions principales sont :  Installer et configurer les équipements informatiques Paramétrer le réseau informatique S'assurer de la qualité des infrastructures réseaux Mettre en place une procédure sécurisée et contrôler les accès Effectuer les réparations en cas de panne Effectuer une veille technologique Analyser les besoins Gérer la maintenance et le développement des infrastructures système Accompagner les utilisateurs en cas de besoin.  Les professionnels des systèmes et réseaux peuvent exercer dans tout type de société. ", 
"Community management": " Les missions Le community management ou l’animation de communauté vise à accroitre la notoriété d’une entreprise. Ces spécialistes de la communication web sont les garants de l’image de l’entreprise en ligne (son e-réputation). Les missions principales :  Élaborer la stratégie social media d'une entreprise ou organisation Développer, animer et fidéliser une communauté d’internautes Gérer la production de contenus pour assurer une publication régulière sur les réseaux sociaux, les blogs, les forums et les fils d'actualités de l’entreprise ou l’organisation Collaborer avec des influenceurs Mesurer l’audience et suivre les statistiques de publication Réaliser une veille permanente autour de l'entreprise ou l’organisation   Les professionnels du community management travaillent soit en agence de communication ou en freelance, soit directement au sein de l’entreprise qu’ils représentent.   ", 
"Cloud": " Les missions Les personnes travaillant dans le cloud maîtrisent les langages de programmation, mais pas seulement. Ils se doivent également de maîtriser de nombreux outils numériques comme les systèmes d’exploitation ou encore les bases de données. Les missions qu’on peut retrouver dans les métiers du cloud sont multiples :  Définir les besoins en infrastructure Mettre en place un système de cloud computing (solution de stockage de données informatiques) Accompagner les utilisateurs lors du déploiement des infrastructures et réaliser la documentation à destination des utilisateurs Assurer la maintenance évolutive Faire le suivi client/fournisseur  ", 
"Administration de base de données": " Les missions L'administrateur de base de données sélectionne et gère les outils assurant la qualité et la fiabilité des données auprès de son entreprise. Les principales missions d'un administrateur de base de données sont les suivantes :   Concevoir et définir de manière optimale les paramètres de la base de données en fonction des besoins techniques et sécuritaires. Être  en charge de l'administration et de la maintenance des bases de données. Suivre les montées en charge et les statistiques des performances. Garantir la disponibilité et la qualité des données. Vérifier les sauvegardes et les mises à jour de son système.  Il est important qu'il communique avec les différentes personnes ou services pour adapter les bases de données aux besoins métiers des utilisateurs. ", 
"Sécurité IT": " Les missions Les personnes en charge de la sécurité IT ont pour principales missions :  Étudier le système d'information Identifier les failles de sécurité Protection contre les attaques Définir une stratégie de protection Faire de la veille technologique Sensibiliser les utilisateurs Empêcher les intrusions des pirates informatique  ", 
"Impression 3D": " Les missions Les missions principales d'un professionnel de l'impression 3D sont les suivantes :  Dessiner en 3D les prototypes Utiliser les différents types de machines (imprimante 3D, découpeuse laser, fraiseuse) pour concevoir et prototyper des pièces Gérer et animer un lieu type Fablab, tiers lieu, unité de fabrication 3D (mission de médiation, organisation d'ateliers) Apporter une assistance technique aux utilisateurs des machines  Ce dernier exerce au sein d'un laboratoire de fabrication numérique : tiers lieu, unité 3D , espace de co-working. ", 
"Logiciel": " Les missions Les métiers du logiciel regroupent les professionnels qui travaillent à la création ou au déploiement d'un logiciel au sein d'une entreprise. D’un côté, les architectes qui sont responsables de la création et du développement du logiciel : ils créent les bases du logiciel et définissent les orientations techniques en anticipant les évolutions technologiques. De l’autre, les intégrateurs, qui déploient la solution au sein d’une entreprise. Les missions principales :  Concevoir l'architecture technique et fonctionnelle du logiciel Superviser et administrer un système d'information Analyser les architectures logicielles existantes et proposer des améliorations Personnaliser une solution logicielle   Ces compétences sont très recherchées dans différents domaines d’activité. Ces métiers s’exercent chez un éditeur de logiciel ou chez le client. ", 
"Formation au numérique": " Les missions Les métiers de la formation au numérique regroupent les professionnels qui accompagnent le développement de l'usage du numérique :  Le médiateur numérique aide les individus à maîtriser les différents outils numériques et cherche à en développer l'utilisation. Le référent digital ou couteau suisse du numérique met en place les solutions numériques adaptées dans une entreprise et en assure la bonne utilisation par les collaborateurs.  Les missions principales :  Informer et conseiller sur les usages du numérique Accompagner le développement des usages numériques au sein d'une entreprise ou auprès de particuliers Organiser des actions de médiation au sein d'une entreprise ou d'une structure de type tiers-lieux : activités ludiques et créatives Animer des ateliers d'accompagnement et de prise en main des outils numériques Communiquer et valoriser les activités réalisées S'assurer de la bonne utilisation du matériel informatique mis à disposition Formaliser et diffuser les bonnes pratiques Faire le lien avec les équipes techniques pour assurer la cohérence entre les besoins métier et l'évolution des outils   Le métier de médiateur / conseiller numérique s'exerce dans une structure publique ou association qui accueille des publics éloignés du numérique, dans des tiers lieux ou dans les structures France Services. Le référent digital ou couteau suisse du numérique travaille dans la plupart des cas au sein d'une TPE ou PME.   ", 
"Digital business Development": " Les missions Véritable commercial, le digital business developer (parfois appelé \"Bizdev\") est aussi un fin connaisseur des outils digitaux qu'il utilise pour mener à bien ses missions de prospection commerciale. Les missions principales d'un digital business developer consistent à :  Analyser le marché et les attentes des clients Gérer, développer et fidéliser un portefeuille de clients Démarcher des prospects Rédiger et négocier les propositions commerciales Réaliser des reportings et analyser les résultats  Ce métier est très prisé des startups et des entreprises du numérique. ", 
"IA / Machine learning": " Les missions Le développement de l'intelligence artificielle va bouleverser le monde de l'emploi. En effet, cela va permettre la création de nombreux nouveaux métiers et l'automatisation de tâches que l'homme ne pouvait pas effectuer. Les principales missions des personnes travaillant dans l'IA sont les suivantes :  Mettre en place des programmes permettant de décoder et d'analyser les données Développer des systèmes et/ou des logiciels d'aide à la prise de décision Concevoir des règles algorithmiques et les rendre compréhensibles Organiser des questionnements sur les sujets data (respect de la vie privée par exemple)  Les professionnelles de l'intelligence artificielle peuvent travailler pour des SS2I, des ESN, des laboratoires de recherche ou dans le secteur de la sécurité, des automatismes, de la production industrielle, la domotique ou encore de l'armement. Le machine learning ou apprentissage automatique représente une branche de l'intelligence artificielle. Elle permet d'alimenter, d'améliorer et d'entraîner les ordinateurs grâce à des modèles d'apprentissage afin qu'ils puissent résoudre des tâches et établir des modèles prédictifs. De nombreuses applications d'intelligence artificielle sont employées au quotidien : moteur de recherche, chatbot, etc.. ", 
"Données personnelles": " Les missions Le délégué en données personnelles est le point de contact entre l'autorité de contrôle (CNIL) et l'entreprise. Les principales missions sont :  Veiller à la conformité du règlement européen sur la protection des données (RGPD) au sein de l'organisation Informer et conseiller les services et les salariés de l'organisation sur l'application du RGPD Établir une analyse d'impact sur la protection des données Suivre la gestion du traitement des données personnelles Réaliser une veille technologique  Selon le métier, on peut exercer directement au sein d'une entreprise ou au sein d'une structure spécialisée (cabinet de conseil, cabinet d'avocats..) ", 
"e-commerce": " Les missions A la fois professionnels de la vente, du marketing et du web, les spécialistes du e-commerce ont pour mission de développer les ventes de produits ou de services sur un site internet. Les missions principales :  Elaborer et mettre en œuvre la stratégie e-marketing sur différents canaux (SEO, SEA, emailing, réseaux sociaux etc.) Optimiser les pages du site (fonctionnalités, ergonomie, expérience utilisateur etc.) S'assurer du bon référencement du site de e-commerce et des mises en avant des produits Suivre les commandes et les stocks et programmer des opérations spéciales Définir et analyser les indicateurs clés de performance (KPI) et réaliser des reporting Effectuer une veille concurrentielle et analyser les nouvelles opportunités  Les professionnels du e-commerce peuvent travailler pour une entreprise qui propose de la vente en ligne (retailer), une plateforme de e-commerce (pure player) ou une agence spécialisée.   ", 
"Cybersécurité": " Les missions Les experts en cybersécurité anticipent les menaces, analysent les risques et sécurisent les systèmes d'informations. Les principales missions des experts de la cybersécurité sont:  Réaliser un diagnostic et protéger les données du système informatique d’une entreprise. Rédiger les politiques de sécurité Mettre en place les différents processus de sécurité Mettre à jour les systèmes de sécurité en fonction des menaces et des technologies  L'expert en cybersécurité peut exercer au sein d'une SS2I, en interne dans une entreprise ou en indépendant. ", 
"Management Produit": " Les missions Les professionnels du management produit accompagnent durant tout le processus de création le produit en prenant en compte la stratégie marketing et commerciale de l'entreprise. Leurs principales missions sont :   Créer le mix marketing  Elaborer la stratégie de conception produit  Développer un produit (design, qualité, positionnement)  Elaborer le lancement du produit Synthétiser les études de marchés Suivre les ventes après la commercialisation et adapter le marketing si besoin Analyser le marché et la concurrence  Concevoir des supports de promotion produits  Ajuster le produit selon les ventes  Effectuer une veille concurrentielle  Les professionnels du management produit travaillent en interne au sein d'une entreprise commerciale ou encore dans une société de services. ", 
"Marketing digital": " Les missions Les métiers du marketing digital regroupent les professionnels qui ont pour objectif de promouvoir l'entreprise ou ses produits et services en ligne, de l'élaboration de la stratégie de marketing digital à sa mise en place opérationnelle. Les principales missions de ces professionnels du marketing sont les suivantes :  Elaborer la stratégie e-marketing d'un produit ou d'un service Animer le site web pour fidéliser les clients Mettre en place et gérer les campagnes marketing en ligne : opérations commerciales promotionnelles, publicité digitale, emailings, liens d'affiliation, campagnes publicitaires sur les réseaux sociaux Optimiser le référencement du site et des produits Analyser les résultats des actions marketing mises en place et élaborer des reportings  Ces métiers s'exercent en entreprise ou en agence spécialisée. ", 
"Gestion de projet digital": " Les missions Chef de projet digital, scrum master ou encore chef de projet agile, ces derniers doivent réussir à coordonner une équipe de spécialistes dans le numérique pour mener à bien un projet. Leurs principales missions sont :   Définir, concevoir et respecter le cahier des charges Respecter les plannings Concevoir une étude de la faisabilité du projet Effectuer un reporting auprès des partenaires Piloter les campagnes marketing Suivre les tendances et faire de la veille concurrentielle  Maîtriser l'anglais est un grand avantage également. Le chef de projet digital exerce en interne au sein d'une entreprise sans distinction de secteur. Il peut également travailler au sein d'une agence digitale. ", 
"Communication digitale": " Les missions Les principales missions de ces professionnels de la communication sont les suivantes :  Elaborer la stratégie de communication digitale d'un produit ou d'un service Définir le budget des campagnes de communication Créer et gérer les contenus digitaux : bandeaux publicitaires, visuels pour les réseaux sociaux, vidéos Mettre en place les campagnes d'emailings, les campagnes publicitaires sur les réseaux sociaux, les campagnes média Optimiser le référencement naturel du site internet Analyser les résultats (trafic, suivi de l'audience, des interactions) et élaborer des reportings Effectuer une veille concurrentielle et décrypter les nouvelles tendances  Ces métiers s'exercent en entreprise ou en agence de communication. ", 
"Gestion de site web": " Les missions Les métiers de la gestion de site web permettent de sécuriser un site internet, de le mettre à jour et de faire de la maintenance. Gérer un site internet permet également d'améliorer l'expérience utilisateur. Les principales missions sont :  Maintenance du site web (mise à jour, sauvegarde..) Rédaction Intégration de contenus sur le site internet Intervention en cas de bug Modernisation du site web Veille concurrentielle Choix en matière d'ergonomie.  Les personnes travaillant dans la gestion de site internet peuvent travailler au sein d'une agence de communication, agence web, en interne au sein d'une entreprise ou en freelance. ", 
"Traffic Management": " Les missions Le rôle du traffic management est de générer du trafic sur un site internet en mobilisant différents leviers. Les missions principales :  Elaborer la stratégie d'acquisition de trafic sur le web pour développer l'audience Optimiser la campagne publicitaire en fonction du budget alloué Choisir les leviers d'acquisition : référencement naturel ou payant, emailing, display etc. Suivre les statistiques des campagnes et réaliser un bilan des actions mises en place   Selon la taille de l'entreprise dans laquelle il travaille, le périmètre des actions du traffic manager varie. Il cumule parfois plusieurs fonctions de marketing digital dans les petites structures. ", 
"Support technique": " Les missions Conseiller, spécialiste ou encore technicien, voici les principales missions qu'on peut retrouver au sein des métiers du support technique :  Installer le matériel informatique fourni aux employés d'une entreprise (ordinateurs, téléphones, etc.) S'assurer du bon fonctionnement et de la mise à jour du matériel et des logiciels Contrôler les équipements et assurer les opérations de maintenance. Diagnostiquer et traiter les incidents liés au matériel informatique. Aider à la prise en main du matériel. Porter assistance aux utilisateurs.  Pour exercer dans les métiers du support technique, il est indispensable de maîtriser l'environnement informatique (ordinateurs, logiciels, etc..) et de pouvoir faire preuve de pédagogie pour venir en aide aux collaborateurs de l'entreprise. Ces experts peuvent travailler au sein d'une société spécialisée dans la maintenance ou directement au sein d'une entreprise. ", 
"Data / Big data": " Les missions Ce domaine émergent  a réussi à se structurer autour de métiers aux missions bien définies :  Collecter, traiter, intégrer et stocker les données Modéliser les tendances à venir Produire les analyses des fiches métiers Réaliser la veille concurrentielle Assurer la validité, la qualité et la cohérence des données Mettre en place une politique respectueuse des données selon les lois en vigueur  Les métiers de la data peuvent s'appliquer à de nombreux secteurs : e-commerce (permet d'analyser et d'anticiper les comportements des consommateurs), la finance (détecter en temps réel les suspicions de fraude), la santé (prévention des risques), etc.. ", 
"Blockchain": " Les missions Un développeur blockchain met à disposition ses compétences en développement pour coder, tester , mettre en place une architecture blockchain, analyser les données numériques ou encore assurer le bon fonctionnement de logiciels. Ses principales missions sont :  Mettre en place une architecture blockchain Analyser des données Assurer le bon fonctionnement des logiciels Etre en relation avec les acteurs de l'entreprise (développeurs, opérations, sécurité..) Construction de frameworks en blockchain Analyser des cryptographies Résoudre les bugs informatiques  Le métier de développeur blockchain est très récent! Ces derniers peuvent exercer en interne au sein d'une entreprise ou en freelance. ", 
"DevOps": " Les missions Le développeur DevOps maîtrise les langages de programmation et a pour rôle de créer, déployer et exploiter les nouvelles applications au sein de la structure. Les principales missions d’un développeur DevOps sont les suivantes :  Développer un site internet ou une application en fonction du cahier des charges du client grâce à un langage de programmation (HTML, CSS, PHP, JavaScript) Superviser les tests et les mises en produit (intégration et déploiement de la solution) S’assurer du bon fonctionnement du site web ou de l’application Évaluer et surveiller la qualité de la solution et vérifier l’atteinte des performances attendues.  Pour exercer le métier de DevOps, il est quasiment indispensable de maîtriser les langages de programmation mais également d'avoir des connaissances en gestion de projet et en sécurité informatique. Les DevOps exercent directement au sein d'une entreprise, d'une SS2I ou en freelance.   ", 
"Développement": " Les missions Technicien ou ingénieur, le développeur maitrise les langages de programmation et les frameworks qui lui permettent de concevoir un site web ou une application. Les principales missions d’un développeur sont les suivantes :  Analyser les besoins à partir du cahier des charges et préconiser les solutions techniques adaptées à l’environnement (web ou mobile) Concevoir, programmer et intégrer un site web ou une application Créer l'architecture du site ou de l’application et développer le back office Programmer et faire évoluer les fonctionnalités techniques Optimiser l’ergonomie et l’accessibilité du site internet ou de l’application et s’assurer de la compatibilité du site avec les différents navigateurs Réaliser des tests Apporter un support technique tout au long de la vie de l'application ou du site web et effectuer des corrections suite aux problèmes remontés  Selon sa spécialité et les langages de programmation qu’il maitrise, le développeur s’occupe du back-end (les fonctionnalités du site, qui ne sont pas visibles par l’utilisateur final), du front-end (la partie visible d’un site, son interface) ou bien des deux (full-stack). Le développeur peut se spécialiser sur une interface : web, mobile, application. Les métiers du développement s’exercent soit directement en entreprise, au sein d'une agence web ou de communication ou en freelance. Le développeur peut être amené à travailler dans tout type de secteur et de structure ! ", 
"Test": " Les missions Les spécialistes du test s’assurent qu’il n’y ait pas de bugs dans un logiciel et les signalent au service développement quand ils en trouvent. Les missions principales d'un testeur sont les suivantes :  S’assurer que le programme informatique ou l’application correspond au cahier des charges défini par le client. Elaborer la stratégie de tests : conception et mise en place des outils de tests, des procédures et planification des opérations. Procéder au repérage des dysfonctionnements. Transmettre les anomalies détectées aux développeurs et rédiger le rapport de test.  Le testeur peut travailler seul ou en équipe et peut travailler au sein d’agences web, chez des éditeurs de site internet, de logiciels ou de jeux vidéo, les sociétés spécialisées dans la conception d’objets connectés ou encore des entreprises de services du numérique (ESN). ", 
"Création de vidéos": " Les missions Les missions principales des professionnels de la création de vidéos concernent à la fois la production et la réalisation:  Organiser de A à Z le suivi du projet pour produire du contenu audiovisuel (spot, interview, etc.) Superviser le tournage et coordonner tous les acteurs qui participent au projet Trier les rushes (prises de vues) réalisés pendant le tournage et sélectionner les meilleurs en veillant à leur qualité audiovisuelle Couper et assembler les plans en veillant au bon équilibre et au rythme du montage final Ajouter des effets artistiques (ralenti, zoom, trucages visuels...) et effets sonores Gérer la diffusion en direct de contenus vidéos   Ils travaillent au sein d'une société de production, dans une agence de communication, pour une chaîne de télévision ou au service audiovisuel d'une entreprise. ", 
"Entrepreneuriat": " Les missions Un entrepreneur est le chef de sa propre entreprise. Selon le type d'entreprise et sa maturité, il peut avoir un champ d'action plus ou moins grand :   Création d'une étude de marché et d'un business plan  Gestion de projet  Création d'un produit ou d'un service  Recrutement  Comptabilité  Créer une stratégie commerciale et marketing  Vendre son produit à des particuliers ou des professionnels  Management  Veille concurrentielle   L'entrepreneur peut créer différents types d'entreprise : auto-entreprise, SARL, SAS, entreprise individuelle, etc.. ", 
"CRM": " Les missions A mi-chemin entre le marketing et l'informatique, le responsable CRM se base sur son fichier de clients pour l'alimenter en données et le fidéliser. Ses missions principales sont :  Utiliser des solutions optimales en terme d'outils marketing (mails, newsletter, tracking). Cibler au mieux les clients en faisant des campagnes adaptés et segmentées. Traiter les données. Analyser les données. Mise en place d'un outil adapté pour le suivi et le partage avec les équipes.  Le responsable CRM peut exercer en interne, au sein du service marketing mais il peut également travailler dans une agence web ou encore chez un fournisseur de prestation auprès des entreprises de commerces. ", 
"IoT / Robotique": " Les missions Le développeur IoT permet aux objets de communiquer entre eux en développant des applications mobiles natives ou hybrides interagissant avec des objets connectés. Ses principales missions sont :  Construire l'architecture des réseaux Analyser et traiter les données Améliorer et mettre à jour les systèmes pour garantir la meilleure performance des objets connectés Assurer la sécurité vis-à-vis des objets connectés et de potentielles menaces. Concevoir des robot ou des objets connectés Faire de la programmation  Ce dernier peut travailler pour des cabinets de conseil, des SS2I ou en interne, au sein d'une entreprise informatique, digital, d'aéronautique ou encore de téléphonie mobile.  ", 
"Télécoms": " Les missions Selon le type d'entreprise dans laquelle elles se trouvent, les personnes dans les métiers de la télécom ont des missions variées. Les principales missions sont :  Réaliser les travaux d'étude et de mise en service de la fibre optique Installer, tirer et poser l'équipement et les câbles sur les sites Raccorder les nouvelles lignes Poser des fourreaux  Assembler les équipements Résoudre les problèmes des utilisateurs en cas de panne Assurer les opérations de maintenance à distance ou sur site Effectuer les réparations ou remplacer le produit en cas de panne Suivre un cahier des charges Vérifier la conformité de l'installation Tester le nouveau matériel.  Les experts travaillant dans les télécoms peuvent être amenés à travailler directement pour une entreprise ou au sein d'une SS2I. ", 
"Système d'information": " Les missions Les experts des systèmes d'informatin se doivent de maîtriser la sécurité des systèmes d'information et d'assurer le bon fonctionnement du matériel et/ou des logiciels de l'entreprise comme le réseau ou les bases de données. Leurs missions peuvent comprendre :  Sauvegarder et sécuriser les systèmes d'information Analyser les besoins et proposer de nouvelles solutions Actualiser le système de base de données Définir les conditions d'accès au système et les règles de sécurité Réaliser une veille technologique Diagnostiquer les incidents et les corriger  ", 
"SEA/SEO/SEM": " Les missions On distingue différentes techniques de référencement.  Le SEM (Search Engine Marketing) englobe le SEO et le SEA. Il s'agit de l'ensemble des techniques marketing qui visent à accroitre la visibilité d'un site web pour générer du trafic à partir des moteurs de recherche. Le SEO (Search Engine Optimization) optimise la visibilité d'un site en travaillant sur le référencement naturel (mots-clés, contenu structuré, optimisation technique, netlinking). Le SEA (Search Engine Advertising) correspond au référencement payant, c'est-à-dire la publicité sur les moteurs de recherche destinée à augmenter le trafic sur le site (achat de mots clés).  Les missions principales :  Analyser le positionnement et le référencement des pages d'un site web sur les moteurs de recherche Elaborer et mettre en oeuvre la stratégie de référencement : référencement naturel (SEO), positionnement payant sur les mots clés (SEA), optimisation du contenu des pages web Suivre les statistiques des campagnes de référencement et réaliser des reportings sur les actions mises en place Effectuer une veille sur les algorithmes des moteurs de recherche et le positionnement des concurrents sur les mots clés  Il peut exercer en entreprise, en agence web ou en tant que consultant externe. ", 
"Jeux vidéos": " Les missions Les développeurs de jeux vidéo ou les game masters ont pour missions :  Rédiger le cahier des charges du jeu vidéo Déterminer le concept, les règles, la mécanique et la prise en main du jeu vidéo Concevoir un environnement de jeu qui soit logique, ludique, attractif et interactif Imaginer l'univers du jeu : histoire, personnages, décors Suivre et coordonner le projet : veiller au respect du cahier des charges et du budget  Les développeurs de jeux vidéo peuvent travailler en freelance ou exercer au sein d'un studio de développement de jeux vidéo. Ils peuvent également travailler pour des entreprises spécialisées dans les jeux vidéo (Ex : Ubisoft). ",
"Content management / rédaction web": " Les missions Spécialiste de la communication et du web, le content manager est au coeur de la stratégie éditoriale de l'entreprise. Ses missions principales :  Elaborer la stratégie éditoriale de l'entreprise et le planning de publication Produire des contenus adaptés (articles, infographies, visuels, vidéos) pour le site internet, les newsletters et les réseaux sociaux de l'entreprise S'assurer de la qualité rédactionnelle et du bon référencement SEO des contenus créés Réaliser une veille sur l'actualité du secteur d'activité de l'entreprise  Il travaille directement au sein de l'entreprise, en agence digitale ou en freelance.   ", 
"Graphisme / Design": " Les missions Les experts en design et/ou graphisme maîtrisent les logiciels de PAO (Publication Assistée par Ordinateur) et arrivent à combiner les objectifs commerciaux de leur entreprise avec des visuels tout en respectant l'image de marque. Les missions qu'on peut retrouver dans les métiers du graphisme/design sont :  Créer des illustrations Identifier les enjeux de plateforme web Adapter le projet avec l'image de la marque Faire des maquettes Faire des montages photos et/ou vidéos Créer des arborescences et des templates Créer des chartes graphiques  Les personnes travaillant dans ce secteur peuvent exercer au sein d'une agence de communication, une agence web ou en freelance. "}